{
  "appName": "香港スシローお待ち組数マップ",
  "language": "言語",
  "dateFormat": "YYYY年M月D日(ddd) HH:mm:ss z",
  "lastUpdated": "最終更新：{{timestamp}}",
  "update": "更新",
  "error": "エラーが発生しました。しばらくしてからもう一度お試しください。",
  "mapFilter": {
    "noWait": "待ちなし",
    "groupRange": "{{min}}～{{max}}組",
    "groupMax": "{{max}}組以上"
  },
  "open": ["営業時間外", "営業中"],
  "waitingGroup": "待ち組数",
  "group": "約<span class=\"waiting-group\">{{waitingGroup}}</span>組",
  "localTicketingStatus": "受付状況",
  "localTicketing": ["受付不可", "受付可"],
  "remark": "上記はご参考までの情報ため、実際の状況とは異なる場合があります。",
  "about": {
    "title": "{{appName}}って？",
    "description": "香港スシロー公式アプリからのデータを引用し、各店舗の待ち組数が表示されます。香港スシローファンの個人が運営しています。",
    "disclaimer": [
      "当サイトは株式会社あきんどスシローとは関係ありません。"
    ]
  },
  "disclaimer": {
    "title": "免責事項",
    "content": "<p><b>「{{appName}}」</b>へようこそ（以下、「当ウェブサイト」といいます）。当ウェブサイトの提供するすべての情報は一般的な参考情報として提供されています。当ウェブサイトをご利用いただくことで、以下の免責事項に同意されたものとみなします：</p><ol><li><b>情報の正確性</b>：当ウェブサイトは情報の正確性に努めておりますが、情報の完全性、正確性、適時性、信頼性、適用性についての保証は行っておりません。当ウェブサイトの情報に基づく行動は、自己の責任でお願いいたします。</li><li><b>第三者リンク：</b>当ウェブサイトには第三者ウェブサイトへのリンクが含まれる場合があります。これらのリンクは追加の情報を提供するためのものであり、当ウェブサイトはこれらの第三者ウェブサイトの内容や利用可能性について保証を行いません。</li><li><b>アドバイスの提供：</b>当ウェブサイトの内容は専門的なアドバイスまたは意見ではなく、重要な決定を行う前には専門家に相談することをお勧めいたします。</li><li><b>ウェブサイトの変更：</b>当ウェブサイトの内容やサービスは予告なく変更される場合があります。</li><li><b>免責事項の変更：</b>当ウェブサイトは免責事項を随時更新または変更する権利を有します。更新された免責事項は当ウェブサイトに掲載されるものとし、即時に効力を有します。</li><li><b>データ収集：</b>当ウェブサイトは収集されたデータを保持することはありません。プライバシー保護を重視し、適切なプライバシーポリシーと法律を遵守いたします。</li><li><b>責任制限：</b>いかなる場合においても、当ウェブサイトは直接的または間接的な損害に対して責任を負いません。これには収益の損失、事業の損失、データの損失、その他の間接的な損害も含まれます。</li><li><b>知的財産権</b>：当ウェブサイト上のすべてのコンテンツ、テキスト、画像、ロゴ、その他の素材は関連する知的財産権法によって保護されています。</li></ol><p>当ウェブサイトを利用することは、上記の免責事項および関連する規約に同意したことを意味します。これらの規約に同意されない場合は、当ウェブサイトの利用を中止してください。</p><p>なお、本免責事項に関するご質問やお問い合わせがある場合は、<a href=\"mailto:{{email}}\">{{email}}</a>までお気軽にお問い合わせください。</p>"
  },
  "errorBoundary": {
    "title": "エラー",
    "content": "エラーが発生しました。もう一度お試しください。",
    "topPage": "トップページへ"
  }
}